"ua_cancel_edit_messages" = "Zrušit";
"ua_cancel_edit_messages_description" = "Zrušit úpravy zpráv";
"ua_connection_error" = "Chyba připojení";
"ua_content_error" = "Chyba obsahu";
"ua_delete_message" = "Smazat zprávu";
"ua_delete_message_description" = "Smazat vybrané zprávy";
"ua_delete_messages" = "Smazat zprávu";
"ua_delete_messages_description" = "Smazat vybrané zprávy";
"ua_edit_messages" = "Upravit";
"ua_edit_messages_description" = "Upravit zprávy";
"ua_empty_message_list" = "Žádné zprávy";
"ua_mark_messages_read" = "Označit jako přečtené";
"ua_mark_messages_read_description" = "Označit vybrané zprávy jako přečtené";
"ua_mc_failed_to_load" = "Zprávu nelze načíst. Zkuste to prosím později znovu.";
"ua_mc_no_longer_available" = "Vybraná zpráva již není dostupná.";
"ua_message_cell_description" = "Zobrazí celou zprávu";
"ua_message_cell_editing_description" = "Přepíná výběr";
"ua_message_center_title" = "Centrum zpráv";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Zpráva %@, odeslána v %@";
"ua_message_not_selected" = "Nejsou vybrány žádné zprávy";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Nepřečtená zpráva %@, odeslána v %@";
"ua_notification_button_accept" = "Přijmout";
"ua_notification_button_add" = "Přidat";
"ua_notification_button_add_to_calendar" = "Přidat do kalendáře";
"ua_notification_button_book_now" = "Zarezervovat hned";
"ua_notification_button_buy_now" = "Nakupovat teď";
"ua_notification_button_copy" = "Kopírovat";
"ua_notification_button_decline" = "Odmítnout";
"ua_notification_button_dislike" = "Nelíbí se mi";
"ua_notification_button_download" = "Stáhnout";
"ua_notification_button_follow" = "Sledovat";
"ua_notification_button_less_like" = "Méně se mi líbí toto";
"ua_notification_button_like" = "Líbí se mi";
"ua_notification_button_more_like" = "Víc se mi líbí toto";
"ua_notification_button_no" = "Ne";
"ua_notification_button_opt_in" = "Přidat se";
"ua_notification_button_opt_out" = "Odhlásit se";
"ua_notification_button_rate_now" = "Hodnotit teď";
"ua_notification_button_remind" = "Připomenout později";
"ua_notification_button_save" = "Uložit";
"ua_notification_button_search" = "Vyhledávání";
"ua_notification_button_send_info" = "Odeslat informace";
"ua_notification_button_share" = "Sdílet";
"ua_notification_button_shop_now" = "Koupit teď";
"ua_notification_button_tell_me_more" = "Chci vědět víc";
"ua_notification_button_unfollow" = "Nesledovat";
"ua_notification_button_yes" = "Ano";
"ua_ok" = "OK";
"ua_preference_center_title" = "Centrum preferencí";
"ua_retry_button" = "Zkusit znovu";
"ua_select_all_messages" = "Vybrat Vše";
"ua_select_all_messages_description" = "Vybere všechny zprávy";
"ua_select_none_messages" = "Nevybírat nic";
"ua_select_none_messages_description" = "Obnovit výběr zpráv";
"ua_unread_message_description" = "Zpráva nepřečtena";
